class Script(object):

    START_MSG = """<b>Hy {},

HI ഞാൻ രവി പദ്മനാഭൻ 🔥😈
എടാ ജൈസ നിനക്ക് എന്നെ നിൻ്റെ ഗ്രൂപ്പിൽ ചേർക്കാൻ പറ്റില്ല നീ ഇപ്പോഴും ഇങ്ങനെ വന്ന് നോക്കണ്ട⭕⚡

See ഇപ്പോഴും നിന്നെ രക്ഷിക്കാൻ ഞ്ഞാൻ ഉണ്ടായി എന്ന് വേരില്ല😈</b>
"""


    HELP_MSG = """
<b>എട ചോക്ക നിന്നോട് എത്ര വെട്ടം പറഞ്ഞ് എന്നെ നിൻ്റെ ഗ്രൂപ്പിൽ ചേർക്കാൻ പറ്റിലാന്ന്
എനിക് ഇനി പറയാൻ വയ്യ ഒന്ന് പോയെട ഇവിടുന്ന് 🙄⭕⚡</b>

<b>ഇവിടെ നിന്നെ ആരും സഹായിക്കില്ല:</b>

 <b>വീണ്ടും വീണ്ടും എനിക്ക് പറയാൻ വയ്യ 🤣..എടാ പോടാ...ഇതും വായിച്ചു നിൽക്കാതെ</b> 


@Cybermediaworks
"""


    ABOUT_MSG = """⭕️<b>My Name : RAVI PADHMANABHAN</b>

⭕️<b>Creater :</b> @TroJanzHEX    

⭕️<b>Language :</b> <code>Python3</code>

⭕️<b>Library :</b> <a href='https://docs.pyrogram.org/'>Pyrogram 1.0.7</a> 

"""
